{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      " ": 5,
      "(": 6,
      ")": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "ᄀ": 18,
      "ᄁ": 19,
      "ᄂ": 20,
      "ᄃ": 21,
      "ᄄ": 22,
      "ᄅ": 23,
      "ᄆ": 24,
      "ᄇ": 25,
      "ᄈ": 26,
      "ᄉ": 27,
      "ᄊ": 28,
      "ᄋ": 29,
      "ᄌ": 30,
      "ᄍ": 31,
      "ᄎ": 32,
      "ᄏ": 33,
      "ᄐ": 34,
      "ᄑ": 35,
      "ᄒ": 36,
      "ᅡ": 37,
      "ᅢ": 38,
      "ᅣ": 39,
      "ᅤ": 40,
      "ᅥ": 41,
      "ᅦ": 42,
      "ᅧ": 43,
      "ᅨ": 44,
      "ᅩ": 45,
      "ᅪ": 46,
      "ᅫ": 47,
      "ᅬ": 48,
      "ᅭ": 49,
      "ᅮ": 50,
      "ᅯ": 51,
      "ᅱ": 52,
      "ᅲ": 53,
      "ᅳ": 54,
      "ᅴ": 55,
      "ᅵ": 56,
      "ᆨ": 57,
      "ᆩ": 58,
      "ᆫ": 59,
      "ᆭ": 60,
      "ᆮ": 61,
      "ᆯ": 62,
      "ᆲ": 63,
      "ᆶ": 64,
      "ᆷ": 65,
      "ᆸ": 66,
      "ᆹ": 67,
      "ᆺ": 68,
      "ᆻ": 69,
      "ᆼ": 70,
      "ᆽ": 71,
      "ᆿ": 72,
      "ᇀ": 73,
      "ᇁ": 74,
      "ᇂ": 75,
      "##ᅮ": 76,
      "##ᆫ": 77,
      "##ᄃ": 78,
      "##ᅵ": 79,
      "##ᄒ": 80,
      "##ᅡ": 81,
      "##ᄐ": 82,
      "##ᅦ": 83,
      "## ": 84,
      "##ᄌ": 85,
      "##ᄉ": 86,
      "##ᆷ": 87,
      "##ᆼ": 88,
      "##ᄋ": 89,
      "##ᅳ": 90,
      "##ᆯ": 91,
      "##ᄄ": 92,
      "##ᄅ": 93,
      "##ᅧ": 94,
      "##ᄆ": 95,
      "##ᆽ": 96,
      "##ᅥ": 97,
      "##ᄇ": 98,
      "##ᆻ": 99,
      "##ᆸ": 100,
      "##ᄂ": 101,
      "##ᄎ": 102,
      "##ᅢ": 103,
      "##ᆨ": 104,
      "##ᄀ": 105,
      "##ᅩ": 106,
      "##ᅭ": 107,
      "##ᅱ": 108,
      "##ᄍ": 109,
      "##1": 110,
      "##5": 111,
      "##3": 112,
      "##ᆺ": 113,
      "##ᅯ": 114,
      "##ᅨ": 115,
      "##ᇂ": 116,
      "##ᆿ": 117,
      "##ᄑ": 118,
      "##ᄏ": 119,
      "##ᄈ": 120,
      "##(": 121,
      "##)": 122,
      "##ᆭ": 123,
      "##ᄁ": 124,
      "##ᅣ": 125,
      "##ᇁ": 126,
      "##ᅪ": 127,
      "##ᇀ": 128,
      "##ᆲ": 129,
      "##4": 130,
      "##ᅴ": 131,
      "##ᄊ": 132,
      "##9": 133,
      "##0": 134,
      "##6": 135,
      "##ᅲ": 136,
      "##2": 137,
      "##ᅬ": 138,
      "##7": 139,
      "##8": 140,
      "##ᆶ": 141,
      "##ᅫ": 142,
      "##ᆹ": 143,
      "##ᆩ": 144,
      "##ᆮ": 145,
      "##ᅤ": 146,
      "##ᅡᆼ": 147,
      "## ᄋ": 148,
      "## ᄀ": 149,
      "## ᄌ": 150,
      "## ᄉ": 151,
      "##요": 152,
      "##마": 153,
      "##이": 154,
      "##ᅳᆫ": 155,
      "##하": 156,
      "##상": 157,
      "##다": 158,
      "##워": 159,
      "##ᅮᆫ": 160,
      "##는": 161,
      "## ᄂ": 162,
      "##니": 163,
      "##ᅡᆼ상": 164,
      "##어": 165,
      "##리": 166,
      "##ᅮᆯ": 167,
      "## ᄒ": 168,
      "##여": 169,
      "## 고": 170,
      "## 고마": 171,
      "## 고마워": 172,
      "## ᄇ": 173,
      "##거": 174,
      "##ᅮᆫᄃ": 175,
      "##도": 176,
      "##ᅳᆯ": 177,
      "##가": 178,
      "##ᅡᆼ상 고마워": 179,
      "## ᄆ": 180,
      "##ᅡᄅ": 181,
      "##아": 182,
      "##ᅵᆫ": 183,
      "## 아": 184,
      "##ᅥᆨ": 185,
      "##ᅡᆼ상 고마워요": 186,
      "##고": 187,
      "## 준ᄃ": 188,
      "##ᅮ리": 189,
      "##해": 190,
      "##게": 191,
      "##시": 192,
      "##ᆼ이": 193,
      "##ᅱ여": 194,
      "##ᅡ랑": 195,
      "## ᄎ": 196,
      "##에": 197,
      "## 마": 198,
      "## 술": 199,
      "## 너": 200,
      "## 귀여": 201,
      "## 사랑": 202,
      "##ᅧᆫ": 203,
      "##무": 204,
      "## 이": 205,
      "## 저": 206,
      "우리": 207,
      "##ᅳᄅ": 208,
      "##ᅩᆨ": 209,
      "##합": 210,
      "##주": 211,
      "##서": 212,
      "##지": 213,
      "##ᅢᆼ이": 214,
      "##빠": 215,
      "##기": 216,
      "## ᄃ": 217,
      "##나": 218,
      "##ᅡᆷ": 219,
      "##면": 220,
      "##짜": 221,
      "##니다": 222,
      "##스": 223,
      "##ᅥᆫ": 224,
      "## 항상 고마워요": 225,
      "##오": 226,
      "## 준댕이": 227,
      "## 오": 228,
      "##ᅵᆫ짜": 229,
      "아": 230,
      "##자": 231,
      "##을": 232,
      "## 너무": 233,
      "## 사랑합": 234,
      "##ᅳᆷ": 235,
      "##ᅧᆼ": 236,
      "##ᅥᆼ": 237,
      "##ᆻ어": 238,
      "##만": 239,
      "##한": 240,
      "##는거": 241,
      "## 준디": 242,
      "##데": 243,
      "##우": 244,
      "##야": 245,
      "##은": 246,
      "##구": 247,
      "## 항상": 248,
      "##디": 249,
      "##라": 250,
      "##먹": 251,
      "##네": 252,
      "항상 고마워요": 253,
      "##속": 254,
      "##일": 255,
      "## 취": 256,
      "##러": 257,
      "##비": 258,
      "## 어": 259,
      "## 조": 260,
      "우리 준댕이": 261,
      "## 그": 262,
      "## 제": 263,
      "## 소": 264,
      "##어)": 265,
      "## 보": 266,
      "##속어)": 267,
      "##비속어)": 268,
      "##터": 269,
      "##와": 270,
      "##ᅥᆷ": 271,
      "##버": 272,
      "##ᇂ게": 273,
      "##(비속어)": 274,
      "## 가": 275,
      "## 시": 276,
      "##해요": 277,
      "##디다": 278,
      "준ᄃ": 279,
      "## ᄑ": 280,
      "##정": 281,
      "##냐": 282,
      "##님": 283,
      "## 모": 284,
      "## 안": 285,
      "## 사랑합디다": 286,
      "##ᅡᆯ": 287,
      "## ᄄ": 288,
      "##셔": 289,
      "##려": 290,
      "##ᆻ다": 291,
      "##ᅢᆼ": 292,
      "## 진짜": 293,
      "##는 ᄀ": 294,
      "##독": 295,
      "## 먹": 296,
      "## 아니": 297,
      "## 귀여워": 298,
      "## ᄊ": 299,
      "##띠": 300,
      "##ᆸ니다": 301,
      "## 느": 302,
      "## 마시": 303,
      "## 넘": 304,
      "## 더": 305,
      "## 오빠": 306,
      "준디": 307,
      "어": 308,
      "## 하": 309,
      "## 다": 310,
      "##세": 311,
      "##소": 312,
      "##음": 313,
      "##ᅳᆼ": 314,
      "##모": 315,
      "## 왜": 316,
      "## 기": 317,
      "## 주": 318,
      "## 나": 319,
      "## 내": 320,
      "## 알": 321,
      "## 귀엽": 322,
      "##는 거": 323,
      "## ᄐ": 324,
      "## (비속어)": 325,
      "##수": 326,
      "##로": 327,
      "##큐": 328,
      "## 위": 329,
      "## 우리": 330,
      "## 사": 331,
      "## 불": 332,
      "## 저거": 333,
      "##ᅳ로": 334,
      "아니": 335,
      "##ᆻ어요": 336,
      "우리 준댕이 항상 고마워요": 337,
      "진짜": 338,
      "항상": 339,
      "##ᅡᆨ": 340,
      "##제": 341,
      "##져": 342,
      "##죠": 343,
      "##ᅳᄑ": 344,
      "##보": 345,
      "##겨": 346,
      "##ᅩᆼ": 347,
      "## 수": 348,
      "##말": 349,
      "##아요": 350,
      "## 술먹": 351,
      "##ᅡᆷ이": 352,
      "## 사랑합니다": 353,
      "##웃": 354,
      "##렇게": 355,
      "## 늦": 356,
      "술": 357,
      "오": 358,
      "##ᅮᆷ": 359,
      "##대": 360,
      "##ᅵᆼ": 361,
      "## ᄈ": 362,
      "## 도": 363,
      "## 빠": 364,
      "## 한": 365,
      "##으로": 366,
      "##때": 367,
      "##미": 368,
      "##ᅥ무": 369,
      "##늘": 370,
      "## 유": 371,
      "## 영": 372,
      "## 스ᄑ": 373,
      "##인": 374,
      "##할": 375,
      "##하는": 376,
      "##원": 377,
      "##리터": 378,
      "## 고마워요": 379,
      "## 사랑해요": 380,
      "##ᅳ러": 381,
      "##냥": 382,
      "## 못": 383,
      "##ᅮᆼ": 384,
      "##드": 385,
      "##들": 386,
      "##ᅵ리터": 387,
      "##희": 388,
      "## ᄏ": 389,
      "##저": 390,
      "##의": 391,
      "##르": 392,
      "##를": 393,
      "##방": 394,
      "##ᆻ스": 395,
      "##치": 396,
      "##금": 397,
      "## 인": 398,
      "## 감": 399,
      "## 잘": 400,
      "##용": 401,
      "##는데": 402,
      "## 부": 403,
      "## 밤이": 404,
      "##건": 405,
      "##가 더": 406,
      "##ᅡ로": 407,
      "##안": 408,
      "##아아": 409,
      "## 맛": 410,
      "##합니다": 411,
      "##중": 412,
      "## 준디님": 413,
      "## 취한": 414,
      "## 없": 415,
      "## 쓰": 416,
      "##늘도": 417,
      "## 영상": 418,
      "##ᆻ습니다": 419,
      "넘": 420,
      "##되": 421,
      "## ᄁ": 422,
      "##장": 423,
      "##사": 424,
      "##신": 425,
      "##으": 426,
      "##운": 427,
      "##ᆯᄀ": 428,
      "##ᅧᆯ": 429,
      "##머": 430,
      "##ᅥᆸ": 431,
      "##부": 432,
      "##봐": 433,
      "##번": 434,
      "##ᆻ네": 435,
      "##내": 436,
      "##취": 437,
      "##ᅢᆫ": 438,
      "##ᅢᇀ": 439,
      "##ᅢ웃": 440,
      "##글": 441,
      "##찌": 442,
      "##ᆿ큐": 443,
      "##컵": 444,
      "##까": 445,
      "## 와": 446,
      "## 자": 447,
      "##마시": 448,
      "##어서": 449,
      "##간": 450,
      "## 미": 451,
      "##고 시": 452,
      "##식": 453,
      "##ᆼ이컵": 454,
      "## 츄": 455,
      "##에요": 456,
      "##에서": 457,
      "## 맞": 458,
      "## 저렇게": 459,
      "## 취해": 460,
      "## 좋": 461,
      "## 제일": 462,
      "## 소주": 463,
      "## 소독": 464,
      "## 늦게": 465,
      "오빠": 466,
      "## 스피리터": 467,
      "너무": 468,
      "##ᆫ데": 469,
      "##ᆫ식": 470,
      "##ᅵᆷ": 471,
      "##히": 472,
      "##헤": 473,
      "##항상 고마워요": 474,
      "##ᅡ도": 475,
      "##테": 476,
      "##튜": 477,
      "##톡": 478,
      "## 1": 479,
      "##줘": 480,
      "##줄": 481,
      "##진": 482,
      "##적": 483,
      "##석": 484,
      "##ᆷ이": 485,
      "##ᅳ리": 486,
      "##ᆯ라": 487,
      "##ᅧᆨ": 488,
      "##ᅥᆺ": 489,
      "##ᆸ이": 490,
      "##ᅢᆨ": 491,
      "##그": 492,
      "##군": 493,
      "##30": 494,
      "##카": 495,
      "##코": 496,
      "##ᅣᆼ": 497,
      "## 근": 498,
      "## 그러": 499,
      "## 세": 500,
      "##이나": 501,
      "##ᅮᆫ무": 502,
      "##는게": 503,
      "## 남": 504,
      "##어요": 505,
      "## 항상 고마워": 506,
      "##영": 507,
      "## 봐": 508,
      "## 바로": 509,
      "## 뭐": 510,
      "##알": 511,
      "##고 ᄋ": 512,
      "##고 이": 513,
      "##ᅱ여워": 514,
      "## 최": 515,
      "## 만": 516,
      "## 마셔": 517,
      "## 술 마시": 518,
      "## 정": 519,
      "##ᅳ래": 520,
      "##난": 521,
      "##오빠": 522,
      "## 오늘도": 523,
      "## 너무 귀여워": 524,
      "##약": 525,
      "##구요": 526,
      "## 항상 사랑합디다": 527,
      "## 그리": 528,
      "## 그거": 529,
      "## 그냥": 530,
      "##버리": 531,
      "## 같": 532,
      "##력": 533,
      "##ᅢᆼ겨": 534,
      "##세요": 535,
      "## 기여": 536,
      "## 나오": 537,
      "##는 것": 538,
      "## 우리 준댕이": 539,
      "## 사오": 540,
      "항상 사랑합디다": 541,
      "## 술먹방": 542,
      "## 유튜": 543,
      "## 감사": 544,
      "## 붙": 545,
      "##ᆯ굴": 546,
      "##고 싶": 547,
      "## 츄르": 548,
      "## 소독약": 549,
      "## 늦게와": 550,
      "## 스피리터스": 551,
      "##ᅧᆨ시": 552,
      "##ᅮᆫ무기": 553,
      "## 남자": 554,
      "## 유튜버": 555,
      "가": 556,
      "썸": 557,
      "이": 558,
      "와": 559,
      "저": 560,
      "정": 561,
      "##ᆫᄅ": 562,
      "##ᆫᄎ": 563,
      "##ᆫ거": 564,
      "##ᆫ에": 565,
      "##ᆫ희": 566,
      "##더": 567,
      "##당": 568,
      "##든": 569,
      "##던": 570,
      "##형": 571,
      "##힝": 572,
      "##ᅡᆩ": 573,
      "##조": 574,
      "##전": 575,
      "##진짜": 576,
      "##새": 577,
      "##ᆷ새": 578,
      "##ᅳ이": 579,
      "##ᆯ게": 580,
      "##ᆯ대": 581,
      "##ᆯ때": 582,
      "##루": 583,
      "##레": 584,
      "##물": 585,
      "##브": 586,
      "##불": 587,
      "##ᆻ을": 588,
      "##ᆻ는데": 589,
      "##ᆸ고": 590,
      "##ᆸ자": 591,
      "##누": 592,
      "##노": 593,
      "##너무": 594,
      "##체": 595,
      "##쳐": 596,
      "##ᅢ원": 597,
      "##ᆨ하": 598,
      "##ᆨ세": 599,
      "##근": 600,
      "##ᅩᆫ": 601,
      "##ᅩ니": 602,
      "##ᅭ정": 603,
      "##33": 604,
      "##ᆺ글": 605,
      "##쿠": 606,
      "##케": 607,
      "##크리": 608,
      "##ᆭ아요": 609,
      "##꺼": 610,
      "##ᅴ석": 611,
      "##ᆩ어": 612,
      "##ᅡᆼ신": 613,
      "## 에": 614,
      "## 걱": 615,
      "## 개웃": 616,
      "## 지": 617,
      "## 증": 618,
      "## 서": 619,
      "##이스": 620,
      "##이라": 621,
      "##하게": 622,
      "##하면": 623,
      "##하는거": 624,
      "##는 준디": 625,
      "##니까": 626,
      "##었": 627,
      "##어도": 628,
      "##었어": 629,
      "## 해": 630,
      "## 형": 631,
      "## 희석": 632,
      "## 분무기": 633,
      "##거가": 634,
      "## 목": 635,
      "##아주": 636,
      "## 아이스": 637,
      "##겠어요": 638,
      "##심": 639,
      "##에 없": 640,
      "## 술찌": 641,
      "## 귀염": 642,
      "## 귀여우": 643,
      "## 귀여운": 644,
      "## 이제": 645,
      "## 저도": 646,
      "##주세요": 647,
      "##서 미": 648,
      "##지만": 649,
      "## 드": 650,
      "## 대": 651,
      "##면서": 652,
      "##자나": 653,
      "## 너무 귀엽": 654,
      "## 너무너무": 655,
      "##한 술": 656,
      "## 항상 사랑해요": 657,
      "##넼": 658,
      "##네요": 659,
      "## 얼굴": 660,
      "## 종이컵": 661,
      "## 제가 더": 662,
      "## 보는거": 663,
      "## 보드": 664,
      "## 표정": 665,
      "## 모스": 666,
      "## 안먹": 667,
      "## 때": 668,
      "## 아니라": 669,
      "## 느ᄁ": 670,
      "## 마시면": 671,
      "##소독": 672,
      "##모 고마워요": 673,
      "## 주머": 674,
      "## 냄새": 675,
      "## 타": 676,
      "## 위ᄒ": 677,
      "##ᅡᆨ테": 678,
      "## 술먹고": 679,
      "술마시": 680,
      "##ᅮᆷ는거": 681,
      "## 뿜": 682,
      "## 도전": 683,
      "## 빡세": 684,
      "## 못먹": 685,
      "##의 위": 686,
      "##중에": 687,
      "## 취한거": 688,
      "넘모 고마워요": 689,
      "##으면": 690,
      "##부터": 691,
      "##취해": 692,
      "##ᆫ식 사오": 693,
      "##군요": 694,
      "## 근데": 695,
      "## 그렇게": 696,
      "## 최고": 697,
      "## 정말": 698,
      "## 감사합니다": 699,
      "썸네": 700,
      "##ᅡᆩ에 없": 701,
      "##ᆸ자기": 702,
      "##ᅩ닉": 703,
      "##크림": 704,
      "## 걱정": 705,
      "## 목(비속어)": 706,
      "## 아이스크림": 707,
      "##서 미안": 708,
      "## 보드카": 709,
      "## 주머니": 710,
      "##ᅡᆨ테일": 711,
      "02": 712,
      "033": 713,
      "22": 714,
      "96": 715,
      "그": 716,
      "다": 717,
      "미": 718,
      "뿜는거": 719,
      "선": 720,
      "으": 721,
      "역시": 722,
      "주": 723,
      "조": 724,
      "채원": 725,
      "항상 고마워": 726,
      "형": 727,
      "##ᅮᆺ": 728,
      "##ᅮᄁ": 729,
      "##ᅮ와": 730,
      "##ᆫ ᄌ": 731,
      "##ᆫ ᄂ": 732,
      "##ᆫ 수": 733,
      "##덕": 734,
      "##등": 735,
      "##흐": 736,
      "##항상": 737,
      "##항상 고마워": 738,
      "##현": 739,
      "##ᅡ가": 740,
      "##트": 741,
      "## ᄍ": 742,
      "## 2": 743,
      "## 터": 744,
      "## 독": 745,
      "##준ᄃ": 746,
      "##종": 747,
      "##슨": 748,
      "##슬": 749,
      "##사랑": 750,
      "##스ᄅ": 751,
      "##생": 752,
      "##스러": 753,
      "##ᆷ을": 754,
      "##ᆼ요": 755,
      "##위": 756,
      "##운ᄃ": 757,
      "##우리": 758,
      "##ᆯᄅ": 759,
      "##ᆯ요": 760,
      "##ᆯ이": 761,
      "##ᆯ리": 762,
      "##ᆯ해": 763,
      "##ᆯ간": 764,
      "##따": 765,
      "##또": 766,
      "##뚜ᄁ": 767,
      "##랑": 768,
      "##ᅥ러": 769,
      "##ᅥ음": 770,
      "##분": 771,
      "##뱉": 772,
      "##밖에 없": 773,
      "##ᆻ는": 774,
      "##ᆻ는거": 775,
      "##ᆸ다": 776,
      "##ᆸ시": 777,
      "##ᆸ글": 778,
      "##느": 779,
      "##년": 780,
      "##능": 781,
      "##초": 782,
      "##ᅢ미": 783,
      "##ᆨ도": 784,
      "##ᆨ취해": 785,
      "##귀여워": 786,
      "##그래": 787,
      "##ᅩ오": 788,
      "##ᅱ요": 789,
      "##ᅱ이": 790,
      "##쨔": 791,
      "##13": 792,
      "##57": 793,
      "##5 표정": 794,
      "##ᆺ다": 795,
      "##ᆺ 준디님": 796,
      "##ᅯ야": 797,
      "##ᅯᆫᄅ": 798,
      "##ᆿ아": 799,
      "##ᆿ진짜": 800,
      "##켜": 801,
      "##뽀": 802,
      "##ᆭ아": 803,
      "##44": 804,
      "##45 표정": 805,
      "##쓰": 806,
      "##쒸이": 807,
      "##01": 808,
      "##06": 809,
      "##ᆶ어": 810,
      "##ᅫᆫᄎ": 811,
      "##ᅡᆼ려": 812,
      "## 요": 813,
      "## 양": 814,
      "## 역시": 815,
      "## 으이": 816,
      "## 웃": 817,
      "## 계": 818,
      "## 궁": 819,
      "## 결": 820,
      "## 괜ᄎ": 821,
      "## 강려": 822,
      "## 잠": 823,
      "## 순": 824,
      "## 사ᄅ": 825,
      "## 신": 826,
      "## 선": 827,
      "##마셔": 828,
      "##있": 829,
      "##이다": 830,
      "##이여": 831,
      "##이야": 832,
      "##이네요": 833,
      "##단": 834,
      "##답": 835,
      "##다가": 836,
      "##는다": 837,
      "##는구": 838,
      "##는 밤이": 839,
      "##는 모스": 840,
      "## 녹": 841,
      "##니당": 842,
      "##어가": 843,
      "##었다": 844,
      "##었네": 845,
      "##ᅮᆯ리": 846,
      "## 후": 847,
      "##연": 848,
      "##였": 849,
      "## 고맙고": 850,
      "## 박": 851,
      "## 뱉": 852,
      "##걸": 853,
      "##거리": 854,
      "##도 너무": 855,
      "##도 어": 856,
      "##감": 857,
      "##가가": 858,
      "## 무": 859,
      "## 머": 860,
      "## 멋": 861,
      "## 맥": 862,
      "##아 항상 고마워요": 863,
      "##고 제일": 864,
      "##고 취한거": 865,
      "##해여": 866,
      "##했어": 867,
      "##해줘": 868,
      "##ᆼ이 항상 고마워요": 869,
      "## 체": 870,
      "## 챙겨": 871,
      "##엥": 872,
      "##에 시": 873,
      "##에 불": 874,
      "## 술ᄈ": 875,
      "## 술만": 876,
      "## 너ᄆ": 877,
      "## 귀여운ᄃ": 878,
      "## 사랑해": 879,
      "## 사랑스러": 880,
      "## 입": 881,
      "## 이러": 882,
      "## 이건": 883,
      "## 이슬": 884,
      "## 전에": 885,
      "우리 ᄃ": 886,
      "우리 수": 887,
      "##ᅳ라": 888,
      "##ᅳ런": 889,
      "##ᅳ루와": 890,
      "##주는": 891,
      "##주기": 892,
      "##서 고마워요": 893,
      "##지고": 894,
      "##지면": 895,
      "##지 모": 896,
      "##길": 897,
      "##기만": 898,
      "##기넼": 899,
      "## 들": 900,
      "## 당신": 901,
      "##나오": 902,
      "##났다": 903,
      "##스모": 904,
      "##옹": 905,
      "## 오(비속어)": 906,
      "##잖아요": 907,
      "##을게": 908,
      "## 너무 늦게와": 909,
      "## 너무 빡세": 910,
      "## 너무 강려": 911,
      "##ᅧᆼ생": 912,
      "##만년": 913,
      "##는건데": 914,
      "## 준디는": 915,
      "##얔": 916,
      "##은 하": 917,
      "##은 왜": 918,
      "##국": 919,
      "##구여": 920,
      "## 항상 사랑해": 921,
      "## 취하는": 922,
      "## 조아": 923,
      "## 조금": 924,
      "우리 준댕이 항상 사랑해요": 925,
      "## 제가": 926,
      "## 보내": 927,
      "## 보기만": 928,
      "##와중에": 929,
      "##버려": 930,
      "## 간식 사오": 931,
      "## 갑자기": 932,
      "## 식도": 933,
      "## 싫어": 934,
      "준댕이": 935,
      "## 퓨": 936,
      "## 편": 937,
      "## 평생": 938,
      "##정도": 939,
      "## 따가": 940,
      "##셨어요": 941,
      "##려가": 942,
      "##ᆻ다니": 943,
      "## 먹는": 944,
      "## 귀여워여": 945,
      "## 넘 귀여워": 946,
      "## 넘치": 947,
      "준디님": 948,
      "어ᄍ": 949,
      "어우": 950,
      "어디": 951,
      "## 하시": 952,
      "## 달": 953,
      "##세여": 954,
      "##소제": 955,
      "## 왜케": 956,
      "## 기어": 957,
      "## 죽": 958,
      "## 난": 959,
      "## 나와": 960,
      "## 내가": 961,
      "## 내꺼": 962,
      "## 알아": 963,
      "## 알코": 964,
      "## 알쓰": 965,
      "## 귀엽다": 966,
      "## 토닉": 967,
      "##수밖에 없": 968,
      "##큨큐": 969,
      "## 사가": 970,
      "항상 사랑합니다": 971,
      "##곀": 972,
      "술만": 973,
      "오늘도": 974,
      "##대로": 975,
      "## 뿌": 976,
      "## 빨간": 977,
      "##때 쓰": 978,
      "## 칵테일": 979,
      "##절대": 980,
      "## 인정": 981,
      "## 인형": 982,
      "##아아아": 983,
      "## 준디님이": 984,
      "## 깜": 985,
      "##장난": 986,
      "##번이나": 987,
      "##ᆻ넼": 988,
      "##ᆼ이컵인": 989,
      "## 취해버리": 990,
      "##헿": 991,
      "##톡톡": 992,
      "##적으로": 993,
      "##그냥": 994,
      "## 세상": 995,
      "##영상": 996,
      "## 마셔줘": 997,
      "## 술 마시고": 998,
      "## 그리구": 999
    }
  }
}